{ "_id" : "3iwS2NvE3TEyBKpkG", "status" : "Difusão", "title" : "India’s Daughter", "title_pt" : "Filha da Índia", "trailer_url" : "https://vimeo.com/138672640", "genre" : "Documentário", "year" : "2015", "length" : "62' 46\"", "country" : "Índia", "distributor" : "Assassin Films", "editor" : "Anuradha Singh", "producer" : "Leslee Udwin", "coproducer" : "Dibang", "associate_producer" : "Riddhi Jha e Frieda Pinto", "executive_producer" : "Nick Fraser", "soundtrack" : "Krsna", "createdAt" : { "$date" : "2015-11-27T17:06:00.225-0200" }, "synopsis" : "O filme conta a história de uma jovem de 23 anos, estudante de medicina, que sofreu um estupro coletivo em um ônibus, em dezembro de 2012, em Nova Delhi, Índia. O crime provocou protestos sem precedentes no país e deu início a uma discussão sobre violência sexual e direitos das mulheres em diversos países. O filme analisa a sociedade e os valores que geram tais atos violentos, e faz um apelo otimista e apaixonado para uma mudança histórica na sociedade indiana. O lançamento do filme no Brasil dará início a campanha Quanto Custa?, de enfrentamento a violência sexual, apoiada pela Plan International Brasil. A Taturana participa dessa campanha promovendo o engajamento de pessoas no debate sobre o tema e articulando um circuito exibidor independente.", "poster_path" : "images/poster-india's_daughter.png", "poster_slice_path" : null, "poster_thumb_path" : null, "press_kit_path" : null, "technical_information" : "Diretor e produtor: Leslee Udwin\nEditor: Anuradha Singh\nCo-produtor: Dibang\nProdutor associado: Riddhi Jha e Frieda Pinto\nProdutor Executivo: Nick Fraser\nTrilha original: Krsna" }
{ "_id" : "629RFbYqzBwpabJNv", "status" : "Difusão", "title" : "Piadeiros", "title_pt" : "", "synopsis" : "Uma equipe de filmagem viaja pelas cinco regiões do Brasil em busca de “piadeiros” não profissionais. Gente boa de contar piada nas ruas, praças, bares e mercados. Gente a quilômetros de distância dos holofotes dos palcos e da televisão. Misturando personagens, paisagens, a equipe e o próprio processo itinerante de pesquisa, Piadeiros é um autêntico road movie da risada.", "poster_path" : null, "trailer_url" : "https://www.facebook.com/PiadeirosOFilme/videos/543016815855549/", "genre" : "Documentário", "year" : "2015", "length" : "90'", "country" : "Brasil", "distributor" : "Mira Filmes", "director" : "Gustavo Rosa de Moura", "editor" : "Bernardo Barcellos", "producer" : "Gustavo Rosa de Moura e Carmem Maia", "coproducer" : "", "associate_producer" : "", "executive_producer" : "Giulia Setembrino", "soundtrack" : "", "createdAt" : { "$date" : "2015-12-02T15:28:49.541-0200" }, "poster_slice_path" : null, "poster_thumb_path" : null, "press_kit_path" : null, "technical_information" : "Direção: Gustavo Rosa de Moura\nProdução: Gustavo Rosa de Moura e Carmem Maia\nProdução executiva: Giulia Setembrino\nDireção de fotografia: Francisco Orlandi Neto\nMontagem: Bernardo Barcellos\nDireção de produção: Giulia Setembrino\nSom direto: André Bomfim" }
{ "_id" : "8g7MtzgsmRotgGA69", "status" : "Difusão", "title" : "A Nação Que Não Esperou Por Deus", "synopsis" : "Quinze anos após a filmagem de “Brava Gente Brasileira”, Lucia Murat volta ao Mato Grosso do Sul e reencontra os Kadiwéus. “A Nação Que Não Esperou Por Deus” é um documentário sobre os caminhos percorridos por essa tribo nesse período. Nesses 15 anos, a luz elétrica chegou à aldeia, e com ela a televisão, as novelas e todo o mundo do entretenimento. Cinco diferentes igrejas evangélicas se estabeleceram na reserva, todas liderados por pastores índios. Ao mesmo tempo, os Kadiwéu voltaram a lutar pela demarcação de suas terras, retomando áreas em mãos de pecuaristas. A Taturana articulou debates nos cinemas sobre identidade e direitos indígenas e articula um circuito exibidor independente.", "poster_path" : "images/poster-naçaocartaz.jpg", "poster_slice_path" : null, "trailer_url" : "https://www.youtube.com/watch?v=lXVX-R4QBmw", "genre" : "Documentário", "year" : "2015", "length" : "89'", "country" : "Brasil", "distributor" : "Taiga Filmes", "technical_information" : "Direção: Lucia Murat e Rodrigo Hinrichsen\nProdução: Lucia Murat e Paulo Trancoso\nRoteiro: Lucia Murat\nCâmera e fotografia: Leonardo Bittencourt\nDireção de produção: Tiago Salomé e Rita Saloio\nMontagem: Mair Tavares e Lucas Cesário\nMúsica: Livio Tragtenberg\nCom a participação de:\nAdemir Matchua, Adeilson Silva, Alvanir Matchua, Aracy Matchua, Daniel Matchua, Edna Marcelino, Lair Silva, Hilario Silva, José Marcelino, Reinaldo Marcelino, Sandra Silva, Vanessa Marcelino e a comunidade Kadiwéu.\nAssistente de edição de som: Cauê Leal\nAssistentes de produção (Rio de Janeiro): Daniela Rosa e Gabriela Amadei", "createdAt" : { "$date" : "2015-12-15T19:07:19.922-0200" }, "poster_thumb_path" : null, "press_kit_path" : null }
{ "_id" : "DrQrL2aK6HXxibah9", "status" : "Difusão", "title" : "Ilegal", "synopsis" : "O filme mostra a luta de um grupo de mães contra a burocracia e o preconceito para garantir aos seus filhos o direito à saúde, e como seu exemplo deu origem a um movimento nacional pela legalização da Cannabis medicinal. A TATURANA está realizando a difusão social do filme, articulando exibições em organizações sociais, centros culturais e coletivos por todo o Brasil para  promover o engajamento na reflexão sobre o uso medicinal da maconha.", "poster_path" : "images/poster-sempena_cartaz_1.jpg", "trailer_url" : "https://www.youtube.com/watch?v=1kLZjNGu_Fs", "genre" : "Documentário", "year" : "2014", "length" : "90'", "country" : "Brasil", "distributor" : "3Film", "technical_information" : "Direção: Raphael Erichsen e Tarso Araújo\nCo-produção: 3Film e SUPER\nProdução Executiva: Clarice Laus, Raphael Erichsen, Tarso Araújo\nDireção de Fotografia: Braga\nDireção de Edição: Tiago Berbare", "createdAt" : { "$date" : "2015-12-21T15:40:05.713-0200" }, "poster_slice_path" : null, "poster_thumb_path" : null, "press_kit_path" : null }
{ "_id" : "Eo7bJQtG43pp9tjsk", "status" : "Portfolio", "title" : "Dominguinhos", "synopsis" : "Dominguinhos+ é um projeto audiovisual cuja própria forma (web+cinema+música+história da cultura popular) representa a complexidade de Dominguinhos como músico, pessoa e personagem da história da música brasileira. A TATURANA se inspirou nesse formato e atuou em múltiplas plataformas com ações em museus, shows, centros culturais, escolas, mídias sociais. Inspire-se você também e organize alguma atividade!\n\nA websérie DOMINGUINHOS+ está disponível gratuitamente na internet e é recomendado pela TATURANA: https://www.youtube.com/user/dominguinhosmais. Escreva para contato@taturanamobi.com.br e faça parte da rede de impacto do material.", "poster_path" : "images/poster-sempena_cartaz_1.jpg", "trailer_url" : "", "genre" : "Websérie", "year" : "2014", "length" : "8 episódios de 4 minutos", "country" : "Brasil", "distributor" : "bigBonsai", "technical_information" : "Direção Geral: Felipe Briso\nDireção Musical: Eduardo Nazarian, Mariana Aydar e Duani\nProdução: Deborah Osborn e Gilberto Topczewski\nDireção de Produção: João Felipe Keunecke\nDireção de fotografia: Tiago Tambelli\nDireção de Arte: Maurício Brandão\nEngenheiro de som: Leonardo Nakabayashi\nMontagem: Lucas Cirillo, Guilherme Silva e Oswaldo Santana\nCoordenação de pós: Daniel Amaro\nCorreção de Cor: Felipe Ino", "createdAt" : { "$date" : "2015-12-21T16:36:59.308-0200" } }
{ "_id" : "NRANtMCrMRZsr6acp", "status" : "Difusão", "title" : "Sem Pena", "synopsis" : "Nenhuma população carcerária cresce na velocidade da brasileira, que já é a terceira maior do mundo. O filme Sem Pena desce ao inferno da vida nas prisões brasileiras para expor as entranhas do sistema de justiça do país, demonstrando como morosidade, preconceito e a cultura do medo só fazem ampliar a violência e o abismo social existente. Após a temporada nos cinemas, a Taturana realiza a difusão social do filme, articulando um circuito exibidor alternativo às salas comerciais de cinema.", "poster_path" : "images/poster-sempena_cartaz_1.jpg", "trailer_url" : "https://www.youtube.com/watch?v=C60587HKj34", "genre" : "Documentário", "year" : "2014", "length" : "87'", "country" : "Brasil", "distributor" : "Heco Produções", "technical_information" : "Direção: Eugenio Puppo\nProdução: Heco Produções\nDistribuição: Espaço Filmes\nCodistribuição: Secretaria Municipal de Cultura de São Paulo e Heco Produções", "createdAt" : { "$date" : "2015-12-21T15:45:53.843-0200" }, "poster_slice_path" : null, "poster_thumb_path" : null, "press_kit_path" : null }
{ "_id" : "RDAEaagtmGkrWGHr8", "status" : "Portfolio", "title" : "Livro de Cabeceira", "synopsis" : "O programa de episódios curtos convida grandes escritores para falar dos livros que marcaram suas vidas e influenciaram suas próprias obras. Milton Hatoum, Luiz Ruffato, Bernardo Carvalho, Marçal Aquino, Fernanda Torres, Marcelino Freire, Lourenço Mutarelli, Carola Saavedra, entre outros, narram experiências pessoais como leitores e se propõem a debater literatura a partir da relação afetiva que estabelecem com suas obras prediletas.\n\nA TATURANA articulou o evento de estreia do programa, com participação de Milton Hatoum e Bernardo Carvalho, e mobilizou públicos específicos – ligados a educação, fomento à leitura e literatura brasileira – para se engajarem na série e usarem o material em sala de aula.\n\nA websérie LIVRO DE CABECEIRA está disponível gratuitamente na internet e é recomendada pela TATURANA: https://www.youtube.com/channel/UCEWCRLJou-Yx5cw2PXHwCHw. Escreva para contato@taturanamobi.com.br e faça parte da rede de impacto do material.", "poster_path" : "images/poster-sempena_cartaz_1.jpg", "trailer_url" : "https://www.youtube.com/watch?v=jvKybWAZxFY", "genre" : "Websérie", "year" : "2015", "length" : "20 episódios de 4 minutos", "country" : "Brasil", "distributor" : "Cartola Filmes", "technical_information" : "Escritores convidados:  Alberto Mussa, André de Leones, Bernardo Carvalho, Bruno Zeni, Carlos Heitor Cony, Carola Saavedra, Fernanda Torres, José Roberto Torero, Lourenço Mutarelli, Luiz Ruffato, Marçal Aquino, Marcelino Freire, Milton Hatoum, Noemi Jaffe, Raphael Montes, Ricardo Lísias, Santiago Nazarian, Sérgio Rodrigues, Sérgio Sant’Anna, Valter Hugo Mãe.", "createdAt" : { "$date" : "2015-12-21T16:43:00.649-0200" } }
{ "_id" : "cqmfkEK2Kd5SFhzda", "status" : "Difusão", "title" : "20 Centavos", "synopsis" : "20 Centavos retrata a agitação social e política desencadeada pela luta contra o aumento nas tarifas do transporte público em São Paulo, em junho de 2013, e segue o desenvolvimento desses primeiros protestos que ganharam escala nacional e cujos frutos e repercussões ainda estão nas ruas. É um relato polifônico de várias posturas e ideias que permearam aqueles acontecimentos, sem esgotar o assunto. A Taturana Mobilização Social está distribuindo o filme de forma alternativa e colaborativa.", "poster_path" : "images/poster-20CENTAVOS_POSTER_04 (1).jpg", "trailer_url" : "https://www.youtube.com/watch?v=Ep72ll9ENI0", "genre" : "Documentário", "year" : "2014", "length" : "53'", "country" : "Brasil", "distributor" : "Lente Viva Filmes", "technical_information" : "Direção: Tiago Tambelli\nrealizado por\nAndé Uba, Carlos Maga, Cris Gattas, Deby Day Murakawa, Denis Feijão, Edgar Bueno, Emerson Miranda, Daniel Kfouri, Daniel de Macedo, Eduardo Consonni, Eduardo Ioschep, Eduardo Ferrardo, Edu Rabin, Fabiana Luz, Fernando Torres, Guilherme Valiengo, Kamikia Kisedje, Léo Rudá, Lucas Barreto, Lucas Satti, Luis Totem, Marcelo Krowczuk, Maurício Monteiro, Márcio Antonio Mendes, Maurício Tibiriça , Mônica Blanco, Rafael Veríssimo, Roberto Rocha, Rodrigo T. Marques, Ronaldo Franco, Thaís Taverna", "createdAt" : { "$date" : "2015-12-21T14:46:02.908-0200" } }
{ "_id" : "pjDLR44QutLrii88A", "status" : "Portfolio", "title" : "Comer o Quê?", "title_pt" : "", "synopsis" : "Você SABE o que você come? A comida define nossa IDENTIDADE? Quais os benefícios dos alimentos ORGÂNICOS? Você conhece a HORTA URBANA mais próxima da sua casa? Essas e outras perguntas são exploradas em COMER O QUÊ?.\n\nNo documentário produzido pela Deusdará Filmes, e dirigido por Leonardo Brant, personagens como Alex Atala, Bela Gil , Helena Rizzo, Josimar Melo , Neka Menna Barreto , Marcos Palmeira , Marcio Atalla ,Roberto Smeraldi, Fabiolla Duarte, Claudia Visoni e outros levam o espectador aos seus cotidianos para um mergulho na gastronomia nacional e nos hábitos alimentares dos brasileiros. Esse time de chefs consagrados, produtores rurais, passando por especialistas em nutrição, economia e gastronomia, abordam temas como agronegócio, a comida como forma de sociabilidade, a incorporação de paisagens brasileiras à mesa, alimentos orgânicos, saúde e outros.\n\nO projeto também conta com uma WEBSÉRIE, com os mesmos personagens e que introduz os temas abordados no filme. A websérie já está no ar: www.youtube.com/comeroque\n\nConteúdos dos episódios e do filme:\n\nAlex Atala – abelhas, cultura e licor de cambuci\nAndre Nassar – agronegócio, soja e risco zero\nBela Gil – Comida natural, família e pesto\nCarla Elage de Souza – crepe, reeducação e lactose free\nClaudia Visoni – horta urbana, milharal e comunidade\nFabiolla Duarte – fitato, colher de pau e maternidade\nHelena Rizzo – artesanato, Pancs e ora-por-nobis\nJosimar Melo – saliva, torresmo e gastronomia\nLuis Felipe Paone Calmon – convívio, aromas e nhoque da nona\nMarcio Atalla – bacon, consumo e movimento\nMarcos Palmeira – armazém, curcuma e agroecologia\nNeide Rigo – mãe, instagram e 2kg de cabeça\nNeka Menna Barreto Neka Gastronomia – desalimento, paisagens e farofa\nRoberto Smeraldi – taioba, resiliciencia e educação\nRodrigo Junqueira – certificado, orgânicos e beterraba\nRomulo de Mello Silva", "poster_path" : "images/poster-sempena_cartaz_1.jpg", "trailer_url" : "https://www.youtube.com/watch?v=U-q7o70feiI", "genre" : "Websérie", "year" : "2015", "length" : "", "country" : "Brasil", "distributor" : "Deusdará Filmes", "director" : "", "editor" : "", "producer" : "", "coproducer" : "", "associate_producer" : "", "executive_producer" : "", "soundtrack" : "", "createdAt" : { "$date" : "2015-12-02T15:44:00.698-0200" }, "poster_slice_path" : null, "poster_thumb_path" : null, "press_kit_path" : null, "technical_information" : "" }
{ "_id" : "rWEz5kYAqGTALntnn", "status" : "Difusão", "title" : "Quase Samba", "synopsis" : "QUASE SAMBA conta a história do último mês de gravidez de Tereza (Mariene de Castro), uma cantora de rádio dividida entre dois homens que acreditam ser o pai da criança: um hacker (João Baldessarini) e um miliciano (Otto). Ao particular duelo entre os dois pretendentes, soma-se Shirley (Cadu Fávero), o fiel escudeiro da cantora, um crossdresser com quem Tereza mora e já cria seu primeiro filho. O filme tem como cenário uma periferia imaginária, um pequeno universo de uma grande cidade, mas onde caberia um Brasil inteiro. Seus personagens são inspirados em novas formas de afeto, de experiência de cidade e trabalho, de família. A TATURANA está articulando um circuito alternativo de exibição concomitante ao lançamento do filme nos cinemas, como uma ação que complementa o DNA do projeto de fomentar a democratização do acesso à cultura e ao cinema brasileiro.", "poster_path" : "images/poster-cartaz_QS_ALTA_amarelo-2,5MG.jpg", "trailer_url" : "https://www.youtube.com/watch?v=MZ5U-iWelm0", "genre" : "Ficção", "year" : "2013", "length" : "90'", "country" : "Brasil", "distributor" : "Bananeira Filmes e Vitrine Filmes", "technical_information" : "Direção e Roteiro: Ricardo Targino\nProdução: Bananeira Filmes\nElenco: Mariene de Castro, Cadú Fávero, João Baldasserini, Otto e Leandro Firmino", "createdAt" : { "$date" : "2015-12-21T14:56:03.374-0200" } }
